Repository: dacacioa/opmenu
Catalog: po/*.po
Languages: ca_es, es_es

source: File exists
ca_es: L'arxiu existeix
es_es: El fichero existe

source: Unknown error
ca_es: Error desconegut
es_es: Error desconocido

source: Server
ca_es: Servidor
es_es: Servidor

source: Map
ca_es: Mapa
es_es: Mapa

source: Please select an option.
ca_es: Si us plau seleccioni una opció.
es_es: Por favor, seleccione una opci贸n.

source: Are you sure?
ca_es: Està segur?
es_es: Estas seguro?

source: Invalid value option. Enter to continue...
ca_es: Opció de valor no vàlid. Intro per continuar ...
es_es: Valor de opci贸n incorrecto. Intro para continuar...

source: Invalid value option. Enter to continue...
ca_es: Opció de valor no vàlid. Intro per continuar ...
es_es: Valor de opci贸n incorrecto. Intro para continuar...

source: Invalid index option. Enter to continue...
ca_es: Opció d'índex no vàlid. Intro per continuar ...
es_es: Valor de indice incorrecto. Intro para continuar...

source: Press "q" to exit.
ca_es: Premi "q" per sortir.
es_es: Presione "q" para salir.

source: invalid default answer:
ca_es: Resposta per defecte no valida.
es_es: respuesta por defecto invalida:

source: Please respond with 'yes' or 'no'
ca_es: Si us plau respondre amb 'yes' o 'no'
es_es: Por favor, responda con 'yes' o 'no'

source: Entering the opmenu
ca_es: Entrant en el opmenu
es_es: Entrando en opmenu

source: Leaving the opmenu
ca_es: Deixant el opmenu
es_es: Saliendo de opmenu

source: Leaving the opmenu (Interrupt)
ca_es: Deixant el opmenu (Interrupció)
es_es: Saliendo de opmenu (Interrupci贸n)

source: Bye
ca_es: Adéu
es_es: Adios
